<pad>
<unk>
<space>
.
이
어
아
?
다
나
가
그
요
ㅋ
고
지
는
하
니
도
응
ㅎ
자
거
해
에
야
게
서
안
오
데
기
ㅠ
내
있
리
!
시
은
사
네
한
라
일
제
래
구
면
보
,
마
잘
을
만
너
까
먹
뭐
말
왜
난
들
로
무
으
웅
여
저
좀
우
금
수
대
없
좋
겠
주
진
러
와
더
했
할
정
같
알
집
려
음
전
인
럼
었
N
장
근
늘
부
세
히
생
봐
냐
님
건
미
많
랑
신
~
왔
못
되
짜
간
때
바
예
모
두
빠
냥
의
런
비
렇
상
았
엄
또
를
씨
것
갈
밥
습
워
화
버
원
날
치
직
중
심
람
돼
머
애
스
소
드
당
디
방
죠
테
누
실
끝
얼
잠
조
분
번
싶
차
동
연
선
걸
맞
잖
살
남
영
언
각
른
줄
배
입
올
단
헤
르
혼
문
든
호
슨
회
속
계
식
재
않
피
물
긴
줘
유
따
빨
몰
-
준
파
괜
얘
찮
운
감
막
공
울
헐
친
받
개
씻
쉬
청
타
발
강
터
갔
학
힘
났
떻
노
셨
약
형
착
싫
맛
던
반
경
죽
찍
됐
써
참
술
과
눈
불
용
ㅇ
볼
교
늦
결
달
출
행
후
국
열
넌
잉
쪽
졸
놀
길
겨
넘
성
민
잤
넹
새
돈
봤
처
적
점
별
작
께
온
위
뭘
낼
져
임
군
귀
키
허
프
곧
천
루
힝
명
손
뭔
편
셔
♥
김
트
합
꼭
듯
산
업
완
질
린
락
쓰
양
꺼
…
관
ㅡ
깐
>
느
함
<
앞
벌
박
십
추
앙
본
현
태
먼
잔
설
찾
통
매
병
잡
월
엉
녀
침
담
된
딱
랬
휴
^
돌
글
꾸
크
싸
카
둘
몇
희
쁘
릴
놈
복
M
목
렸
역
년
녁
럴
될
체
닌
절
갑
답
밖
밤
겁
흐
송
놓
름
망
엔
퇴
쳐
굴
녕
떡
곤
옷
몸
맘
티
웃
란
케
ㄱ
끼
백
걱
푹
며
슬
커
걍
변
필
톡
증
석
철
삼
레
코
뻐
쁜
맨
ㄷ
깨
짐
졌
순
책
짱
죄
흥
억
표
듣
였
떠
흠
림
외
혀
씀
옹
U
칠
초
짓
토
확
❤
종
포
취
즘
큰
폰
팔
쯤
)
챙
급
앉
엥
멀
검
믿
험
최
꿈
풀
뽀
충
텐
켜
ㄴ
혹
뒤
봉
탔
빼
왕
옴
력
움
꼬
쳤
웠
탁
럽
항
놔
춥
빵
윤
굿
헉
찬
암
악
평
메
쩌
등
떤
독
황
옆
법
찌
밀
떨
튼
격
접
똑
색
궁
투
료
갖
째
숙
승
숨
밌
넵
붙
널
섭
겼
혜
팅
랐
뇨
젠
골
줌
덥
(
판
흑
딸
퍼
쎄
쓸
론
왱
환
택
짝
욕
걔
록
능
1
뜻
쩔
봄
앗
끄
틀
맙
곳
창
E
족
페
땡
줬
헿
0
멋
육
축
딴
쫌
땐
읽
;
냈
홍
끊
척
넣
큼
플
채
범
덕
맥
픈
O
엽
끔
뜨
낮
탈
존
젤
빈
깼
품
:
킨
닙
쇼
징
특
팀
웬
패
쉽
씩
꿀
멍
풍
찰
덜
베
촌
낫
솔
샀
옥
향
즈
왠
2
꿔
얌
섯
랭
랜
낭
잊
닥
ㅂ
됨
낌
꽃
뻔
벽
냄
훈
탕
잇
쟤
둬
뿐
첫
광
콜
딨
견
쟈
브
빡
핸
닝
류
퓨
립
빤
냠
똥
3
탄
빌
북
씬
맡
삐
딜
꼴
욱
쿠
낸
뛰
넴
권
효
총
뉴
춰
련
썼
샤
령
껴
닐
쪼
놨
땅
/
규
쪄
딩
뀨
곱
슴
묻
꽤
염
뿌
끌
컴
즐
굳
션
닮
깔
롱
깜
냉
쌍
농
잼
ㅗ
극
5
익
닭
둥
핑
활
밑
쩐
텔
융
홀
첨
쉴
블
ㅅ
o
헛
획
됩
욜
압
땀
푸
논
쏘
클
폭
례
뽑
e
칼
낳
땜
협
뿅
득
슈
렀
딘
ㅤ
렵
콩
층
렁
쓴
떼
곡
롭
센
셋
옛
믄
콘
쥐
칭
링
껄
💕
낙
짧
헷
쌀
꺄
캐
싼
댁
탐
릇
a
벗
켰
쭉
흘
흔
몬
쌤
괴
힣
털
쭈
쟁
뜩
잃
힌
엘
_
춘
끓
덩
랄
녹
볶
컨
짤
값
밝
높
쫓
량
훨
s
쥬
닦
밍
넷
납
큐
엇
4
t
쿤
킬
쿨
힐
꿨
쳇
샘
찜
깝
닫
묵
쨌
캬
걷
헌
옮
댜
댕
ㅁ
쩡
뎅
혁
둔
뒷
헝
슷
혈
몽
얻
늙
놉
젊
짠
녜
햄
얍
n
쉐
갚
액
윽
A
껀
칫
팩
빙
겹
싹
뺏
렴
i
띠
빛
뷰
봅
뵙
끗
뚝
뚜
뻥
훗
홉
턴
렌
겜
롤
힛
훔
꾼
갸
덮
팬
쁨
ㅈ
곰
튀
춤
랴
촬
쵸
싱
뽕
뵈
햇
끈
맹
껏
욧
럭
긍
붕
혔
핫
듬
멘
념
객
뚱
쩜
9
멈
펴
헬
d
썩
룹
랍
빴
탓
겸
슝
댔
h
폐
앤
깡
흉
셈
츠
굶
6
룸
댓
눌
벼
깊
꽉
셤
‘
씹
팍
7
’
댄
킹
😊
델
덟
픔
뒀
찔
쌩
쁠
쌈
탱
웡
8
r
율
릿
꽁
좌
쩍
갠
넓
쪙
u
핵
틈
컷
흰
꼼
왓
턱
짬
쿵
뇌
톱
헣
찐
겡
겄
떴
균
숭
뜯
m
벅
긋
셀
쑤
훌
흡
뭡
엠
C
팠
킁
ㅞ
D
뇽
둑
넨
읭
찡
쫄
쉰
캔
쮸
갓
컸
빚
츄
I
졍
릎
뮤
l
밟
덤
썽
벨
왼
릉
햐
홈
켓
뎌
헹
촉
옵
홧
뀌
칙
밉
뼈
잎
닷
휘
굽
좁
b
쯧
탑
뭣
냅
눠
랫
c
😍
뒹
쩝
g
T
녔
엑
😘
샌
듀
룰
팡
끙
삶
읍
낄
펑
꼈
컵
걘
꺅
엎
쌓
뻗
묘
첩
뭇
램
삭
퀴
퉁
옙
깅
샷
찝
p
쑥
꿍
윈
뱃
쌌
앨
룩
얄
훙
핳
젖
뜬
측
찢
낯
댱
즁
릅
뭉
롯
눕
귤
봥
ㅌ
푼
웨
뿡
앵
y
쉅
떵
쾌
률
섬
겐
낀
훅
긁
뢰
쇠
툰
젯
섹
썸
듦
벤
S
덴
궈
삽
늬
잌
웹
뚫
땠
ㅆ
펜
룡
랩
쯔
륭
맑
ㅉ
핀
므
낚
썰
겉
깎
샐
껐
넉
콧
B
륵
죵
긔
엌
잣
텨
묶
릭
툭
략
뜸
띄
ㅊ
옳
띵
칸
쐬
쀼
욤
갱
캡
혐
콕
k
얇
얀
긱
눔
꽂
ㄹ
쏟
겪
ㅃ
깬
뿔
즉
튜
킴
콤
w
깁
섞
얏
뱅
돕
쨔
췄
줭
붓
멜
쏙
껍
댈
꾹
삘
솜
앜
깍
☺
v
롬
슥
핏
컬
뺐
V
뺄
큭
밴
뻑
뤄
멸
흙
줍
섰
템
닿
깸
꿇
벙
P
랏
윗
쨍
잰
쏠
숑
샵
엿
헥
폴
귄
폼
픽
찼
😢
ㅣ
L
뵐
썹
굉
쇄
씽
몫
뀽
빗
곁
뷔
캄
겅
뻘
봬
쿄
f
틴
쪘
컥
z
겟
껌
깟
맵
뻤
*
꼽
숫
“
잴
깃
듭
렛
렉
볍
쫑
쟝
룽
랙
펄
홋
F
딪
홓
씌
셉
얜
넝
낑
캠
튕
괘
쬬
풉
숩
뭥
폈
삿
얹
쉿
즌
떳
쎈
빔
셩
쭤
틱
먄
욘
팥
빅
냔
퍽
맴
쫙
덧
팝
뺀
엣
틸
힉
븐
돋
룬
퉤
욥
뺨
뜰
웁
”
쌔
닉
젓
딥
똘
헙
😝
됴
텅
벚
깄
팽
뱌
씰
꽝
챠
❣
핡
👍
x
빽
쏴
앱
땨
댐
뉘
썬
숍
〰
흫
텀
밭
깰
쥴
뀐
됑
R
뱉
눙
둡
굼
샜
톤
맺
풋
엮
쏭
갤
횡
렬
G
몹
짚
왈
😭
녱
넥
💋
]
먀
럿
늉
솥
젝
펀
앓
J
씁
칩
쏜
펌
멤
😁
늠
돠
잭
칵
뜌
뗘
넬
땄
뱀
샴
찹
💗
깥
😚
쿡
챱
😂
짖
밧
쨩
💓
😆
및
갇
늑
햏
킥
뽈
껭
👀
콱
굵
💛
껑
빕
뚀
😄
둠
웩
햅
·
&
K
탠
😀
[
=
🙈
켕
핼
뾰
츕
짰
싯
눼
H
찻
쟨
X
쨘
륜
꺽
엊
걀
숟
쭁
췌
륙
깽
렷
듕
팸
됭
Y
멕
땍
컹
랠
쒸
❗
윙
봣
쾅
W
닳
읔
멩
쉼
꿰
윌
퐁
뻣
쓱
쑨
꼰
킵
톨
슉
쬐
맣
귈
숴
떄
%
텝
짭
룻
빰
셜
ㅚ
캉
🏻
왬
됬
꺾
😋
뺑
롸
꾀
젱
봇
펐
💖
닠
돔
헴
😉
툴
쑈
렘
휙
팁
믹
챘
핥
닛
읕
웰
앟
뀔
샹
'
슐
훤
떽
😐
뎁
뎡
겔
옼
뿜
엏
썅
😃
얗
꿉
읏
횟
쎠
깠
쿼
솟
랗
둣
렐
댑
갘
꽥
퀵
볕
🤔
텍
뚤
탭
짼
💜
쨋
쓔
앰
됏
쒀
훼
뛴
쫀
눅
💚
챈
😙
뛸
😶
훠
캤
펭
❓
멱
넛
꿑
렙
줏
갛
펼
떰
뿍
젛
😗
왁
힁
앎
랖
쟎
잽
😡
얽
젼
헠
뉑
엾
쌋
힙
쬽
흣
젭
숲
쫍
쬭
굔
꽈
먕
뀜
즤
꼐
씸
밸
뫄
삥
붉
뤘
펙
j
섴
잏
싣
멧
큽
뎀
돗
냇
🙊
켁
횽
귱
멎
묜
딤
잦
됫
쌰
츤
뎃
딧
햌
🙄
췟
괄
🤗
횐
💞
첵
😥
💙
엨
촛
갯
썻
셍
윰
맷
읎
뤼
끵
팟
ㅔ
샅
믕
💘
튄
귓
ㅍ
쪈
쨈
킼
🙆
꺙
좆
뺘
쟀
밋
Z
넋
쫒
믈
😌
뵌
쟐
붐
땃
샥
텼
삔
륨
뷴
뚠
😒
😛
빳
둉
렜
꾜
큔
쭘
왭
훑
뒈
쩨
앍
쭐
쐈
왐
젬
😤
쥼
뉸
팜
😞
웟
놋
쳥
겆
😳
뗄
퀘
퀸
읊
낟
즙
궜
묭
곽
엡
헨
😬
😑
땽
혬
캇
옶
쎙
혓
맸
뼉
겝
탸
뇸
푠
맏
😔
괌
뵤
첼
춍
곺
죻
쟉
뷸
킄
숱
꿋
섣
킷
쓩
씼
첸
앴
츈
뙈
됌
앖
냡
몀
쫘
껨
뽁
넜
곶
랔
샛
짢
😏
띨
픕
냣
캥
갰
낡
놩
쥑
눴
얕
툼
쭙
슛
옝
낱
쁩
🙌
낍
넙
뙇
😅
곈
튈
팰
븅
틋
뮈
끜
😇
텁
칰
쟘
퐈
귯
렝
쉣
흩
꿩
쥰
잫
뗀
뺌
솨
핰
쎵
😧
쉘
👏
👋
옿
긑
왘
벱
펠
쥔
뮬
🐷
옘
궤
붑
😱
뽄
😮
붸
싀
휠
켠
ㅙ
짹
껜
앚
훟
돜
빱
뭄
얖
텄
q
😴
😯
슘
뎄
벡
촐
뒛
띰
뗭
쥭
숀
쁑
밈
끅
핲
쟌
셰
😎
탤
닼
뵀
딕
쑝
촥
💟
챔
덱
뱁
벵
갬
쭝
춧
걜
눚
캣
😠
냨
쐴
졋
굥
꽐
뺴
뷁
끛
욌
챌
쌉

짙
겤
켬
덫
럈
쯉
츌
뗐
옇
쨉
삉
캘
왑
😣
끽
붜
띤
킈
긩
꼿
✋
짇
쿰
뮨
씅
👄
😫
뀰
왴
얒
뀻
뚕
궂
숯
읜
띁
앳
폿
줫
얔
갭
켤
👊
촘
🙋
갹
댬
퐝
겧
낰
뿨
죙
#
얶
✌
닁
왤
쇽
읗
🤢
팼
웍
냘
맬
헼
놧
옸
뵨
텃
뫼
뱔
🐥
💧
짊
흽
뎨
뽜
👈
퉷
🙃
핌
뜀
숏
궐
💪
삑
츙
똔
땁
펫
촤
켄
뵹
짔
끕
뤠
뭬
짯
💏
짘
😻
럄
귿
횔
뽐
‼
넼
😖
찧
☹
뽝
휑
깻
쟙
😩
뢔
룝
🙂
먿
톰
죤
떅
쿸
뎠
귝
💩
듈
쟛
켈
곗
쥥
퀭
쉑
퍄
쐐
켘
딛
곸
쑴
콸
👉
롄
욋
😪
껩
Q
퀄
욮
듸
툽
🐶
뭠
쨀
섀
죨
홱
쪕
츰
캅
똭
🐰
뇬
쯍
틍
컁
켯
븜
챗
쌘
땔
윕
랰
핍
퓌
슌
뼛
뮥
죳
챡
😜
왯
잨
⭐
췅
웜
큥
👅
윳
곯
탉
휩
ㅐ
곌
좃
쳣
잒
놰
흨
띡
뭍
뚬
👌
셌
쎔
똬
븡
멓
뇹
😈
왛
릏
셧
컄
🐽
ㅄ
샬
햎
핱
룜
떙
읶
됼
탹
듄
쑹
벳
뒁
늕
댯
좔
퇵
앛
숸
😕
캎
늪
햣
퐉
윱
믐
쩰
캑
켔
힠
"
｡
ㄸ
ㅏ
ㅑ
녬
쪗
훕
👻
넫
😦
뉭
뻬
햤
꺠
숄
🏼
낵
갉
쎼
깉
뀩
캭
흴
뱄
졀
돛
↗
핮
꿧
럇
냑
몄
겻
튭
옐
푭
넿
👃
옭
돟
챦
🌙
꺗
챤
콰
괭
챕
솝
꼇
폇
봡
웽
떫
쫭
돵
앆
뿟
펏
팻
닜
챴
쟜
룐
윷
눋
+
곕
쳔
뫃
릐
💑
툐
뱡
🌹
🙏
깩
샆
컼
빻
굘
쌨
🎶
텡
얃
쨕
햊
뭫
왂
🔫
겋
닽
졔
😽
즛
쁭
솓
옌
흗
쉈
쏩
귬
😨
굡
겎
쯩
줜
🙀
💤
뜽
땋
갗
귣
쉭
🐖
앝
쯈
볐
쒯
꾱
얠
푤
틉
밨
맀
늫
갼
녭
꺌
껒
낏
쨜
냬
봑
죰
🌟
탬
쌕
괍
큘
😰
픅
옂
밪
😲
뽱
읻
횬
젔
듐
꺆
얐
랳
👿
걈
쮹
뜡
헑
뉍
쵝
찟
퉈
뎈
ㅘ
죱
먐
꼉
😟
싰
엗
웋
🌸
💝
뺭
츨
큨
괸
싴
횝
땝
춪
븨
땟
럅
졓
뿝
댠
껬
엫
짛
핬
밎
🙅
웤
췃
끋
듷
씐
✨
싄
웈
똠
뼝
춉
믱
옅
짲
떱
긐
뀸
펍
죈
싳
웉
튤
뗑
췻
햬
욍
잗
🖐
룔
샨
톧
쏨
뼜
읃
늗
쪔
챵
팎
롷
픙
～
뵜
겍
읺
좝
둗
햔
갂
챳
옾
셥
옫
쿜
츼
욷
톳
뎋
앋
귐
띱
퓽
욬
췍
풰
읐
렼
뾱
줴
쒜
좍
댝
읠
죕
궄
읅
벋
듁
샾
🌞
잍
🤣
쩟
쪾
찯
튱
뮹
잿
헸
믁
뜐
녘
☎
揚
ㅕ
뗏
껫
뤱
귕
톼
쮜
봔
먾
😿
쁌
퇄
렄
늅
쇳
늄
🔥
헀
😸
횰
멉
헵
퉜
믜
챎
댭
슙
곘
촙
믾
픂
읒
궇
😓
쑬
늣
륩
뷱
쎗
튿
휸
엩
웝
샸
귑
맜
윅
걋
뗌
좇
쫗
꿱
쥘
붱
쨰
뺍
쵹
씡
🏆
빸
@
女
죗
몉
턍
깦
밞
됀
몯
뢍
쯀
쨥
뀼
슁
숳
잙
켱
땸
랟
씉
걌
즹
쁍
띈
욯
😵
튐
둿
봫
싷
줗
먁
셸
꼥
↖
삣
왝
❄
옜
쫃
👫
욭
핟
낲
늨
댤
슺
힇
넺
쥡
쯘
븟
컾
졈
깈
땬
먗
맠
쩖
콬
괨
쿙
똡
햠
칡
췸
곻
닺
풔
츱
칬
뫙
뭅
띔
깤
쳅
툇
쟬
ㅓ

母
텤
덯
옒
쬼
믓
흏
녾
붘
듑
묽
쨤
밷
킅
랲
좡
👐
🖤
👁
즇
녠
곪
뮌
뉌
룟
😷
휜
쬠
홰
빧
닾
🐧
뜍
쇤
롑
딲
볻
녑
녈
맂
뫠
컀
깪
륑
튠
묯
옄
뙁
솊
🤓
쁀
봘
💨
췬
흄
핶
끠
냏
쳘
팃
굠
🤩
촠
푱
🌝
줨
궛
꾿
뢩
🐣
☀
귾
봏
벴
엷
섶
퍅
닣
죌
벛
ㄲ
，
틘
쳉
엤
닢
덷
뮝
졉
붇
껰
뉵
탛
칞
🐻
눳
붛
닏
맟
밯
닪
긷
헏
랃
밬
뒙
썪
빝
엪
갊
💦
뚭
첬
🖕
횸
🐴
츅
👂
녓
벘
쒕
엍
🙉
💃
뱍
쓕
웦
륄
솽
🧡
쒔
ﾆ
ﾇ
ㅝ
🐸
☝
렣
믖
🍚
돨
퓩
뎊
삳
쬲
쪌
퇘
뗴
긇
☔
줠
슼
춯
첞
🐢
봌
덞
🎉
잧
떔
🍑
🐝
덪
겈
슾
틔
😾
🤨
🍎
쾡
뚁
텻
쎌
깢
🌷
닸
롴
딮
싲
뉨
콥
휭
볏
짆
탰
윸
읹
쿱
밣
🐤
냌
혠
쭌
🍳
뒨
뼘
🌚
↔
ㄼ
좨
뇰
샼
렺
꺳
뚸
놑
뎜
♨
빢
힜
긏
췡
듓
촵
왷
🏠
퓸
찓
뤈
텽
췽
됒
괞
뤵
읾
딍
뉼
웂
쪠
슿
힡
렦
🤧
맄
🏿
랮
뚯
흇
봨
탯
륌
깋
닞
춋
윀
잪
긓
쥽
쵼
봊
퉅
굣
짴
엳
쒼
닯
팤
둏
랒
놐
쥠
럐
떈
됔
젇
✊
릳
긘
큿
쩠
🚕
훃
🐂
갴
뜹
쐰
밁
ㅢ
男
꿎
멫
칮
옻
쯰
🎈
쫜
뻠
뀹
쀍
🍗
🎀
뜁
봠
줃
넽
젲
뎐
쎀
뱝
챃
넏
힏
륀
🐳
뮷
췤
챰
🐕
춌
찎
댛
햘
옃
꺟
옺
🤙
렾
옦
땩
밐
뇻
🏃
랸
찿
뫈
뱜
캌
쇨
쳌
닊
쎅
낢
춈
돡
쯋
👆
뱐
첟
눤
젆
샂
뮁
휼
몃
뭑
욉
늼
슭
🐎
不
줕
뿽
왶
펩
팦
쀽
뾸
쁴
쟣
춬
쳨
긌
똣
뎆
뻡
꺜
귭
👯
🍯
🚌
깹
뎔
톸
쎘
💫
뤗
럲
겥
퓔
쀄
죡
뀬
쳑
닻
홐
뜅
👖
맍
꺴
똿
핯
🐉
껳
햑
켐
륻
퍈
눵
펨
쫏
츀
홯
삵
칳
탘
뜜
잚
넸
🙇
훵
💍
쪞
밮
샏
🍒
꼮
푿
킂
곀
냫
헫
챀
젹
벟
빋
뽷
됮
엋
즏
탖
🍓
젷
🍞
뭨
맢
👶
췰
쏵
🔪
🎁
냤
쫩
켴
냪
뺙
뀝

칯
맇
챸
썌
딬
껵
꼳
뀡
팄
🏡
씯
🐒
쮼
늡
쉡
뢌
돞
왰
덛
읓
챚
땈
걉
핻
궝
엦
틑
💐
갲
왲
쬰
뀪
🐮
퍙
🤒
놤
첳
🙁
긎
뺩
볔
🤤
🦁
돚
잀
탆
🐈
돴
쯜
윋
샇
엙
홑
좽
🐱
댸
꾝
뮐
쳒
햡
눗
쯥
곹
훽
굑
핤
튬
쏫
싨
🤐
핚
깆
🐔
컫
쿳
쎂
횹
쎃
꺍
💔
🍺
쓤
젺
☕
픠
즥
🐯
쩅
퐛
띌
앧
쭸
쌱
◀
됄
떢
윾
럾
렂
혤
🐙
꺃
뢋
킾
샙
솩
햿
띾
됰
🤡
촴
햫
벧
꽹
넒
삯
폣
욹
🐾
팹
쩃
춐
솖
ㅒ
ㅜ
♪

天
好

是
羔
△
📞
껙
뭏
쪅
뾴
🐹
앸
짶
앃
돱
굻
킝
↘
흅
웧
🍕
헡
👙
셮
쑉
춟
🐺
🤘
멥
🍌
꺘
👣
릊
솼
웄
섕
늧
쉉
퇸
맖
퉹
솰
💀
숌
🦊
🥕
🐇
🍫
😹
릠
꺈
벜
쉥
놎
잩
휫
쒝
띳
쀨
🌛
👕
흦
뎟
흼
샢
탣
쉨
뇩
멨
썯
댖
맆
쎕
쫠
큉
뫌
췹
춚
탇
줅
줳
슽
뽂
랕
푯
싑
븁
욪
쀙
뿁
앐
겊
뭌
🚿
쉪
싈
룠
🚶
놂
핢
뒝
돤
궃
됖
켸
싢
벎
궹
맗
뀅
팧
뮴
댘
뀄
⁉
좐
잟
볓
캈
헢
씾
넚
둫
뗍
퀔
혘
눝
줔
텟
몈
👼
쓘
🤚
샠
솬
놘
젴
짦
췇
덍
$
ㅛ
ﾈ
ﾉ

♬
犬
求
！
神
∼
횅
둅
곷
겓
삮
🎎
🌀
쮱
큪
븝
똽
춮
봎
썾
똫
낻
툥
🍜
욨
댇
꾾
붂
🍰
👾
🍀
춴
웓
콯
똗
졷
뾔
욿
묨
뫂
첮
췩
쳡
멁
괫
긤
됍
픵
혿
꿸
챋
큡
떦
넎
돳
븍
짷
춫
턉
샄
얓
됵
뀯
홒
쭹
싿
껖
됙
맫
꼄
폄
🐘
챨
🐁
긿
🌕
깓
묫
헓
핧
탙
멮
🏽
돝
쾨
뽓
뫗
얷
뺼
렿
뤕
뿓
놕
🚽
뛔
횃
댷
츔
킌
젶
켝
밓
큑
쯪
썜
덬
겢
랿
쳋
븀
룯
뢥
탂
붰
쌜
씜
짂
몱
텥
뽯
룍
🍷
떧
줒
냊
뇅
겦
🐵
뷩
얙
롶
🚨
귗
핃
꽊
헽
볾
낶
쟹
😼
힑
뵬
럥
헋
젘
폽
캨
👒
왇
벝
띧
몿
헗
봦
벐
콴
줸
👦
👧
헕
툑
꺔
쓍
🐓
쎰
앏
‍
☠
쪟
🌶
졐
놬
🍂
툡
륏
짅
욀
퓃
롼
춛
휵
볌
🐏
젋
🤮
졎
삻
껗
펔
❔
츳
튑
쐽
흌

꿴
乍
？
隻


ㅖ
木

結
